{
    "squares":  [
      { "type": "go" },
      { "type": "property", "group": "orange", "name": "Shenandoah", "cost": 1 },
      { "type": "property", "group": "orange", "name": "Acadia", "cost": 1 },
      { "type": "draw" },
      { "type": "property", "group": "blue", "name": "Big Dipper", "cost": 2 },
      { "type": "property", "group": "purple", "name": "Olympic", "cost": 2 },
      { "type": "property", "group": "purple", "name": "Mt. Rainier", "cost": 2 },
      { "type": "property", "group": "purple", "name": "Crater Lake", "cost": 2 },
      { "type": "lost" },
      { "type": "trade" },
      { "type": "property", "group": "teal", "name": "Sequoia", "cost": 3 },
      { "type": "property", "group": "teal", "name": "Yosemite", "cost": 3 },
      { "type": "property", "group": "blue", "name": "Northern Lights", "cost": 3 },
      { "type": "draw" },
      { "type": "property", "group": "red", "name": "Badlands", "cost": 3 },
      { "type": "property", "group": "red", "name": "Rocky Mountain", "cost": 3 },
      { "type": "cash" },
      { "type": "property", "group": "green", "name": "Zion", "cost": 4 },
      { "type": "property", "group": "green", "name": "Bryce Canyon", "cost": 4 },
      { "type": "property", "group": "green", "name": "Arches", "cost": 4 },
      { "type": "property", "group": "blue", "name": "Full Moon", "cost": 2 },
      { "type": "property", "group": "salmon", "name": "Cuyahoga Valley", "cost": 4 },
      { "type": "property", "group": "salmon", "name": "Great Smoky Mountains", "cost": 4 },
      { "type": "trade" },
      { "type": "bus" },
      { "type": "property", "group": "yellow", "name": "Glacier", "cost": 5 },
      { "type": "property", "group": "yellow", "name": "Grand Teton", "cost": 5 },
      { "type": "property", "group": "yellow", "name": "Denali", "cost": 5 },
      { "type": "property", "group": "blue", "name": "Milky Way", "cost": 2 },
      { "type": "draw" },
      { "type": "property", "group": "lightblue", "name": "Yellowstone", "cost": 5 },
      { "type": "property", "group": "lightblue", "name": "Grand Canyon", "cost": 5 }
    ],
    "drawCards": [
      { "type": "jailOutCard", "text": "Compass! Use your compass! Find your way out of GOT LOST. This card should be kept until needed" },
      { "type": "paymiddle", "money": 2, "text": "Uh Oh! It's hot out there. You need to borrow sunscreen. Pay $2 to the middle of the board" },
      { "type": "paymiddle", "money": 2, "text": "Uh Oh! You lost a snowshoe! You need help finding it in the snowdrift. Pay $2 to the middle of the board" },
      { "type": "paymiddle", "money": 2, "text": "Uh Oh! Your canoe tips! SPLASH! Good thing you have that life jacket. Pay $2 to the middle of the board" },
      { "type": "paymiddle", "money": 2, "text": "Uh Oh! Caught in a storm! Take shelter in your tent to stay dry! Make sure you have your rain fly setup. Pay $2 to the middle of the board" },
      { "type": "moveplayer", "spaces": -3, "text": "Challenge! A fallen tree blocks your path! Backtrack and choose a different trail. GO BACK 3 space."},
      { "type": "trade", "text": "Adventure! Hike down into a canyon. Time to try something new. Do not move. You get to trade with the player of your choice."},
      { "type": "trade", "text": "Adventure! Go canoeing down a river. Time to spot something new. Do not move. You get to trade with the player of your choice."},
      { "type": "trade", "text": "Adventure! Climb a volcano. Time to spot something new. Do not move. You get to trade with the player of your choice."},
      { "type": "teamwork", "money": 2, "text": "Challenge! Thanks to teamwork, you both reach the top of the peak! Choose another player to help you look around with your pretend binoculars. Both players collect $2"},        
      { "type": "payeveryone", "money": 2, "text": "Challenge! Garbage Pile! Your campsite is a mess! Pay every player $2 to help clean everything up."},
      { "type": "loseturn", "text": "Challenge! A sneaky coyote steals your map! You have to go back to the Visitor Center for a new one. Lose one turn."},
      { "type": "everyonepays", "money": 2, "text": "Challenge! Jr. Ranger program! Collect $2 from every player that loves animals"},        
      { "type": "jump", "money": "Acadia", "text": "Discover! Spot an eagle swooping home to it's nest! Move forward to Acadia. If it has a market on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Zion", "text": "Discover! A desert tortoise crosses the road right in front of your car! Move forward to Zion. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Yellowstone", "text": "Discover! Awooooooo! Hear the howl of a wolf! Move forward to Yellowstone. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Yosemite", "text": "Discover! Spot a bobcat through your binoculars! Move forward to Yosemite. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Northern Lights", "text": "Night Sky! August and April are good times to try and see the Northern Lights while you're in Denali! Move forward to Northern Lights. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Milky Way", "text": "Night Sky! It sure is dark out here. It's easy to see the Milky Way across the sky! Move forward to Milky Way. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Big Dipper", "text": "Night Sky! Find the Big Dipper and use it to spot the North Star! Move forward to Big Dipper. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "jump", "money": "Full Moon", "text": "Night Sky! There's a full moon out-what a great night for a hike! Move forward to Full Moon. If it has a marker on it, pay that player. If it does not have a marker you can buy it. If you pass GO ON VACATION! Collect $1."},
      { "type": "go", "text": "Challenge! All packed for your National Parks adventure! Advance to GO ON VACATION! Collect $1"},
      { "type": "lost", "text": "Challenge! Lose track of time while you're exploring! You go directly to the GOT LOST. Do not pass GO ON VACATION! Do not collect $1" },
      { "type": "unowned", "text": "Adventure! Go biking and sicover amazing landscapes! Move your piece to the next unowned property. Now you can buy it! If there is no unowned property, do not move and place card at the bottom of the pile."},
      { "type": "bankerpayseveryone", "money": 1, "text": "Challenge! The whole group needs to help steer the raft. All players stand and do rowing moves with imaginary oars and collect $1 from the Banker."},
      { "type": "bankerpays", "money": 2, "text": "Challenge! Act like an animal! Make a noise like your favorite animal and collect $2. No noise, no money!"},
      { "type": "bankerpays", "money": 1, "text": "Challenge! Beginner Jr. Ranger Challenge! Name 3 animals found in National Parks in the USA, then collect $1 from the Banker."},
      { "type": "extraturn", "text": "Challenge! Expert Jr. Ranger Challenge! Name 5 National Parks in the USA in less than a minute. If you do, roll again."}
    ],
    "jailOutCard": "telespcope",
    "jailOutCardTitle": "Telescopes"
  }